; Contains localized strings used in combined SetPoint projects

[Strings]
IDS_SHORTCUT_APP = Solar App
IDS_FOLDER_MENU = Solar
IDS_SETPOINTP_FOLDER_MENU = Мышь и клавиатура

IDS_ADDREMOVE_NAME = Logitech Solar App
IDS_ADDREMOVE_PUBLISHER = Logitech

IDS_SP6_ERROR1 = Ошибка при установке SetPoint:
IDS_SP6_ERROR1a = Не удалось установить EVTMGR6: результат =
IDS_SP6_ERROR2 = Не удалось установить EVTMGR5: результат =
IDS_SP6_ERROR3 = Не удалось установить CDDRV3: результат =
IDS_SP6_ERROR4 = Не удалось установить KHAL3: результат =
IDS_CDDRV3_ERROR1 = Возникли ошибки при установке драйвера.
IDS_CDDRV3_ERROR2 = Ошибка установки драйвера =
IDS_CDDRV3_ERROR3 = Отсутствует программа установки драйвера
IDS_SETCLEAN_MESSAGE1 = Использование:



